export const SlideTours = [
  {
    days: "9 дней",
    price: "от 25 000 ₽",
    country: "Италия",
    city: "им",
    date: "10-15 ноября",
    img: "/Home/ToursSlide/Them.webp",
  },
  {
    days: "9 дней",
    price: "от 25 000 ₽",
    country: "оаэ",
    city: "дубай",
    date: "12-18 октября",
    img: "/Home/ToursSlide/Dubai.webp",
  },
  {
    days: "5 дней",
    price: "от 80 000 ₽",
    country: "Италия",
    city: "рим",
    date: "10-15 ноября",
    img: "/Home/ToursSlide/Rome.webp",
  },
  {
    days: "9 дней",
    price: "от 25 000 ₽",
    country: "Италия",
    city: "флоренция",
    date: "12-18 октября",
    img: "/Home/ToursSlide/Florence.webp",
  },
  {
    days: "14 дней",
    price: "от 95 000 ₽",
    country: "турция",
    city: "каппадокия",
    date: "16-30 сентября",
    img: "/Home/ToursSlide/Cappadocia.webp",
  },
  {
    days: "9 дней",
    price: "от 25 000 ₽",
    country: "Италия",
    city: "Венеция",
    date: "12-18 октября",
    img: "/Home/ToursSlide/Venice.webp",
  },
];

export const SlideReviews = [
  {
    imgAvatar: "/Home/ReviewsSlide/1.png",
    who: "Мария С. из Москвы",
    where: "Летала в Париж 20.07.23",
    description:
      "Невероятное путешествие! Спасибо за организацию моей поездки в Париж. Все было просто идеально - от отелей до экскурсий. Не могу дождаться следующего приключения с вашей турфирмой!",
  },
  {
    imgAvatar: "/Home/ReviewsSlide/2.png",
    who: "Александр Г. из Санкт-Петербурга",
    where: "Летал в Тайланд 10.05.23",
    description:
      "Путешествие в Таиланд оказалось невероятным благодаря вашим услугам. Профессиональное планирование, отличные рекомендации по местам для посещения и великолепный выбор отелей. Обязательно вернусь к вам снова.",
  },
  {
    imgAvatar: "/Home/ReviewsSlide/3.png",
    who: "Екатерина Л. из Екатеринбурга",
    where: "Летала на Бали 12.08.23",
    description:
      "Спасибо за незабываемый отдых на Бали! Все было под контролем, начиная с бронирования и заканчивая возвращением домой. Отличная коммуникация и внимание к деталям создали идеальное путешествие.",
  },
  {
    imgAvatar: "/Home/ReviewsSlide/4.png",
    who: "Ольга И. из Новосибирска",
    where: "Летала в Японию 02.08.23",
    description:
      "Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо! Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо!Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо!Ваша турфирма стала моим надежным проводником в мир :) После поездки в Японию я почувствовала себя настоящим путешественником. Отличная организация, забота о клиентах и интересные маршруты делают вас лучшими! Большое спасибо!",
  },
];

export const NewsBg = [
  {
    imgBg: "/Home/News/1.png",
  },
  {
    imgBg: "/Home/News/2.png",
  },
  {
    imgBg: "/Home/News/3.png",
  },
  {
    imgBg: "/Home/News/4.png",
  },
  {
    imgBg: "/Home/News/5.png",
  },
  {
    imgBg: "/Home/News/6.png",
  },
];

export const HeroContent = [
  {
    imgBg: "/Home/Hero/bg.jpg",
    title: "путешествия мечты",
    disc: "выбери свою",
    search: true
  },
  {
    imgBg: "/Tours/Hero/bg.jpg",
    title: "подбор тура",
    disc: "Идеальное путешествие начинается здесь",
    search: true
  },
  {
    imgBg: "/HotTours/Hero/bg-img.jpg",
    title: "Горящие туры",
    disc: "Специальные предложения для тех, кто ищет выгодные приключения",
    search: true
  },
  {
    imgBg: "/Countries/Hero/bg-img.jpg",
    title: "страны",
    disc: "Исследуйте мир: Наши лучшие направления и страны для путешествий",
    search: false
  },
];
